Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/lakiluonnos_uudeksi_saamelaiskarajalaiksi_edennyt_lautakuntien_kasittelyyn.html.tmx
Source language: fin
Languages: sme

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi edennyt lautakuntien käsittelyyn
sme: Láhkahámus ođđa sámediggeláhkan ovdánan lávdegottiid gieđahallamii

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi on parasta aikaa Saamelaiskäräjien lautakuntien käsittelyssä.
sme: Láhkahámus ođđa sámediggeláhkan lea bárrásiin Sámedikki lávdegottiid gieđahallamis.

source: Lausuntokierros päättyi heinäkuun lopulla ja keräsi miltei 50 lausuntoa viranomaisilta, yhdistyksiltä ja yksittäisiltä ihmisiltä.
sme: Cealkámušaid addináigi nogai suoidnemánu loahpas ja dan olis bohte measta 50 cealkámuša virgeoapmahaččain, servviin ja ovttaskas olbmuin.

source: Saamelaiskäräjien kokous käsittelee lakiluonnosta kokouksessaan 14. syyskuuta.
sme: Sámedikki čoahkkin gieđahallá láhkahápmosa čoahkkimis čakčamánu 14. beaivve.

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi lähti lausunnolle kesäkuussa ja määräaika lausunnoille oli 27. heinäkuuta.
sme: Láhkahámus ođđa sámediggeláhkan doaimmahuvvui cealkámušaid várás geassemánus ja mearreáigi cealkámušaide lei suoidnemánu 27. beaivi.

source: Määräajassa lausuntoja tuli miltei 50 eri toimijalta.
sme: Áigemearis cealkámušat bohte measta 50 sierra doaibmis.

source: – Olen tyytyväinen annettujen lausuntojen suureen määrään, ja kiitänkin kaikkia lausuneita tahoja.
sme: – Lean duđavaš addojuvvon cealkámušaid stuorra mearrái, ja giittánge buohkaid, geat leat addán cealkámušaid.

source: On hyvin mielenkiintoista päästä muodostamaan lausuntopalautteesta kokonaiskuvaa.
sme: Lea hirbmat miellagiddevaš beassat čohkket cealkámušain boahtán máhcahagain oppalašgova.

source: Saamelaiskäräjien sisäinen käsittely alkaa lautakunnista edeten alkusyksyn aikana Saamelaiskäräjien täyskokoukselle”, sanoo juuri töihin vuosilomalta palannut Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: Sámedikki siskkáldas gieđahallan álgá lávdegottiin nu ahte ovdána álgočavčča áigge Sámedikki dievasčoahkkimii”, dadjá justa bargui jahkeluomus máhccan Sámedikki ságajođiheaddji Tiina Sanila-Aikio.

source: Pääosa saamelaiskäräjälakiluonnoksesta annetuista lausunnoista on luettavissa lausuntopalvelu-verkkosivuilla .
sme: Sámediggeláhkahápmosis addojuvvon cealkámušain eanaš oasi sáhtát lohkat cealkámušbálvalusaid neahttasiidduin .

source: Lisäksi osa lausunnoista on julkaistu oikeusministeriön sivuilla .
sme: Lassin oassi cealkámušain lea almmustahtton vuoigatvuohtaministeriija siidduin .

source: Lakiluonnoksen käsittelyn eteneminen Saamelaiskäräjillä:
sme: Láhkahápmosa gieđahallama ovdáneapmi Sámedikkis:

source: Lautakunnat antavat lausuntonsa hallitukselle 16.8. mennessä
sme: Lávdegottit addet iežaset cealkámuša stivrii 16.8. rádjai

source: Hallitus käsittelee lakiluonnosta kokouksissaan 17.8. ja 31.8.
sme: Stivra gieđahallá láhkahápmosa čoahkkimiin 17.8. ja 31.8.

source: Saamelaiskäräjälain 9 §:n mukainen neuvottelu oikeusministeriön kanssa 20.8.
sme: Sámediggelága 9 §:s dárkkuhuvvon ráđđádallan vuoigatvuohtaministeriijain 20.8.

source: Saamelaiskäräjien kokous käsittelee lakiluonnosta kokouksessaan 14.9.
sme: Sámedikki čoahkkin gieđahallá láhkahápmosa čoahkkimis 14.9.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
